/* Localized versions of Info.plist keys */

CFBundleName = "ThreadWorker";
CFBundleShortVersionString = "ThreadWorker";
CFBundleGetInfoString = "ThreadWorker, Public Domain";
NSHumanReadableCopyright = "Public Domain";
